/*

  * 설문에 따른 차량의 결과물을 정리했습니다. 해당 차량 이미지는 괄호안에 파일명과 같습니다.


 설문 항목
 1. 승차감에 민감하신가요? (Y/N)
 2. 가진 짐이 많으신가요? (Y/N)
 3. 탑승인원이 3명을 넘어가나요? (Y/N)

 1) 1.Y / 2.Y / 3.Y 선택시
-> Genesis GV80 / 이미지 파일 : (img001.png)

 2) 1.Y / 2.Y / 3.N 선택시
-> KIA K7 / 이미지 파일 : (img002.png)

 3) 1.Y / 2.N / 3.N 선택시
-> Genesis G70 / 이미지 파일 : (img003.png)

 4) 1.N / 2.N / 3.N 선택시
-> Hyundai 아반떼 / 이미지 파일 : (img004.png)

 5) 1.N / 2.Y / 3.Y 선택시
-> Hyundai 투싼 / 이미지 파일 : (img005.png)

 6) 1.N / 2.N / 3.Y 선택시
-> KIA 셀토스 / 이미지 파일 : (img006.png)

 7) 1.N / 2.Y / 3.N 선택시
-> KIA 레이 / 이미지 파일 : (img007.png)

 8) 1.Y / 2.N / 3.Y 선택시
-> Genesis G80 / 이미지 파일 : (img008.png)


 */
